"OK" = "OK";
"Cancel" = "Annulla";

"FolderActionMinusPrompt" = "Annulla azione cartella";
"FolderActionMinusMessage" = "Vuoi davvero eliminare questa azione cartella e il suo elenco di script allegati?";
"FolderActionMinusMessageMultiple" = "Vuoi davvero eliminare queste azioni cartella e i rispettivi elenchi di script allegati?";

"ScriptMinusPrompt" = "Togli lo script dall'azione cartella";
"ScriptMinusMessage" = "Vuoi davvero togliere questo script dall'azione cartella?";
"ScriptMinusMessageMultiple" = "Vuoi davvero togliere questi script dall'azione cartella?";

"FolderNotFoundMessage" = "Impossibile trovare la cartella: ";

"FolderActionsDisabled" = "Le azioni cartella sono disabilitate.";
"FolderActionsEnabled" = "Le azioni cartella sono abilitate.";

"GenericDisabled" = "disabilitato";
"GenericEnabled" = "abilitato";

"Edit Workflow" = "Modifica flusso di lavoro";
"Edit Script" = "Modifica script";
